import React from "react"

function AddToys() {
    return (
        <div className="aboutus-text">
            <h2>О нас!</h2>
            <h3>Добро пожаловать в Oina – уникальный сервис аренды игрушек в Казахстане!</h3>
            <h3>Мы – команда энтузиастов, цель которой сделать детство вашего малыша незабываемым и веселым.
                Мы понимаем, как важна игра для развития вашего ребенка,
                поэтому предлагаем инновационную услугу аренды игрушек по подписке.</h3>
            <h3>Наша миссия – облегчить вашу жизнь и дать возможность вашему ребенку наслаждаться широким ассортиментом качественных игрушек,
                не перегружая ваш дом лишними вещами.
                Мы тщательно подбираем игрушки, учитывая возрастные особенности и интересы детей,
                чтобы каждый месяц доставлять вам только лучшее.</h3>
            <h3>Мы гордимся своим профессионализмом и стремимся к высокому уровню обслуживания.
                Наша команда всегда готова помочь вам подобрать идеальные игрушки для вашего ребенка,
                ответить на ваши вопросы и удовлетворить все ваши потребности.</h3>
            <h3>Присоединяйтесь к нашему сообществу родителей, которые ценят удобство, качество и разнообразие.
                Доверьтесь нам, и мы сделаем игровое время вашего ребенка незабываемым!</h3>
            <h3>С любовью, <br /> Команда Oina!</h3>
            
        </div>
    )
}

export default AddToys;